Repository: blaineam/Blip
Catalog: Blip/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

source: Stacked (compact)
de: Gestapelt (kompakt)
es: Apilado (compacto)
fr: Empilé (compact)
it: Impilato (compatto)
ja: 積み重ね（コンパクト）
ko: 스택형(간결)
pt_br: Empilhado (compacto)
zh_hans: 堆叠（紧凑）

source: Start
de: Starten
es: Iniciar
fr: Démarrer
it: Avvia
ja: 開始
ko: 시작
pt_br: Iniciar
zh_hans: 开始

source: Statistic
de: Statistik
es: Estadística
fr: Statistique
it: Statistica
ja: 統計
ko: 통계
pt_br: Estatística
zh_hans: 统计项

source: Stop
de: Stoppen
es: Detener
fr: Arrêter
it: Interrompi
ja: 停止
ko: 중지
pt_br: Parar
zh_hans: 停止

source: Stop Traceroute
de: Traceroute stoppen
es: Detener traceroute
fr: Arrêter le traceroute
it: Interrompi traceroute
ja: Traceroute を停止
ko: Traceroute 중지
pt_br: Parar Traceroute
zh_hans: 停止路由跟踪

source: Stops Blip's running traceroute (MTR) session, if any.
de: Stoppt die laufende Traceroute-Sitzung (MTR) von Blip, sofern vorhanden.
es: Detiene la sesión de traceroute (MTR) en ejecución de Blip, si la hay.
fr: Arrête la session traceroute (MTR) en cours de Blip, le cas échéant.
it: Interrompe la sessione di traceroute (MTR) in corso di Blip, se presente.
ja: Blip が実行中の traceroute（MTR）セッションがあれば停止します。
ko: Blip에서 실행 중인 traceroute(MTR) 세션이 있으면 중지합니다.
pt_br: Interrompe a sessão de traceroute (MTR) em execução do Blip, se houver.
zh_hans: 停止 Blip 正在运行的路由跟踪（MTR）会话（如果有）。

source: Suggestion
de: Vorschlag
es: Sugerencia
it: Suggerimento
ja: 提案
ko: 제안
pt_br: Sugestão
zh_hans: 建议

source: Support Blip
de: Blip unterstützen
es: Apoyar a Blip
fr: Soutenir Blip
it: Sostieni Blip
ja: Blip をサポート
ko: Blip 후원하기
pt_br: Apoiar o Blip
zh_hans: 支持 Blip

source: Supports History
de: Unterstützt Verlauf
es: Admite historial
fr: Prend en charge l'historique
it: Supporta la cronologia
ja: 履歴に対応
ko: 기록 지원
pt_br: Suporta Histórico
zh_hans: 支持历史记录

source: Sustained + thermals
de: Dauerlast + Thermik
es: Sostenido + térmico
fr: Soutenu + thermique
it: Sostenuto + termico
ja: 持続負荷+温度
ko: 지속 부하 + 온도
pt_br: Sustentado + térmico
zh_hans: 持续负载 + 温度

source: Swap Used
de: Swap belegt
es: Swap usado
fr: Swap utilisé
it: Swap usato
ja: スワップ使用量
ko: 스왑 사용량
pt_br: Swap Usado
zh_hans: 已用交换空间

source: Tap to reveal
de: Zum Anzeigen tippen
es: Toca para mostrar
fr: Toucher pour afficher
it: Tocca per mostrare
ja: タップして表示
ko: 탭하여 표시
pt_br: Clique para revelar
zh_hans: 点按以显示

source: Temperatures
de: Temperaturen
es: Temperaturas
fr: Températures
it: Temperature
ja: 温度
ko: 온도
pt_br: Temperaturas
zh_hans: 温度

source: Test Size
de: Testgröße
es: Tamaño de la prueba
fr: Taille du test
it: Dimensione test
ja: テストサイズ
ko: 테스트 크기
pt_br: Tamanho do Teste
zh_hans: 测试大小

source: That metric doesn't exist.
de: Diese Metrik existiert nicht.
es: Esa métrica no existe.
fr: Cette mesure n'existe pas.
it: Questa metrica non esiste.
ja: その指標は存在しません。
ko: 해당 지표가 없습니다.
pt_br: Essa métrica não existe.
zh_hans: 该指标不存在。

source: That setting doesn't exist.
de: Diese Einstellung existiert nicht.
es: Ese ajuste no existe.
fr: Ce réglage n'existe pas.
it: Questa impostazione non esiste.
ja: その設定は存在しません。
ko: 해당 설정이 없습니다.
pt_br: Essa configuração não existe.
zh_hans: 该设置不存在。

source: That setting is private and can't be read from Shortcuts.
de: Diese Einstellung ist privat und kann nicht von Shortcuts gelesen werden.
es: Ese ajuste es privado y no se puede leer desde Shortcuts.
fr: Ce réglage est privé et ne peut pas être lu depuis Shortcuts.
it: Questa impostazione è privata e non può essere letta da Shortcuts.
ja: その設定は非公開のため、Shortcuts から読み取れません。
ko: 해당 설정은 비공개이며 Shortcuts에서 읽을 수 없습니다.
pt_br: Essa configuração é privada e não pode ser lida pelo Shortcuts.
zh_hans: 该设置为私密设置，无法从 Shortcuts 读取。

source: That value isn't valid: %@.
de: Dieser Wert ist ungültig: %@.
es: Ese valor no es válido: %@.
fr: Cette valeur n'est pas valide : %@.
it: Questo valore non è valido: %@.
ja: その値は無効です: %@。
ko: 올바르지 않은 값입니다: %@.
pt_br: Esse valor não é válido: %@.
zh_hans: 该值无效：%@。

source: The Network → Speed Test runs against this OpenSpeedTest server. Self-host one for free (no third parties, unlimited): `docker run --rm -p 3000:3000 openspeedtest/latest`, then enter its address (e.g. http://192.168.1.50:3000).
de: Der Speedtest unter „Netzwerk“ läuft gegen diesen OpenSpeedTest-Server. Selbst hosten ist kostenlos (keine Dritten, unbegrenzt): `docker run --rm -p 3000:3000 openspeedtest/latest`, danach dessen Adresse eingeben (z. B. http://192.168.1.50:3000).
es: La prueba de Red → Prueba de velocidad se ejecuta contra este servidor de OpenSpeedTest. Aloja uno tú mismo gratis (sin terceros, sin límites): `docker run --rm -p 3000:3000 openspeedtest/latest` y luego introduce su dirección (p. ej. http://192.168.1.50:3000).
fr: Le test de débit (Réseau → Test de débit) s'exécute sur ce serveur OpenSpeedTest. Hébergez-le vous-même gratuitement (aucun tiers, illimité) : `docker run --rm -p 3000:3000 openspeedtest/latest`, puis saisissez son adresse (p. ex. http://192.168.1.50:3000).
it: Rete → Test di velocità viene eseguito su questo server OpenSpeedTest. Puoi ospitarne uno gratuitamente (nessuna terza parte, senza limiti): `docker run --rm -p 3000:3000 openspeedtest/latest`, poi inserisci il suo indirizzo (es. http://192.168.1.50:3000).
ja: 「ネットワーク」→「速度テスト」は、この OpenSpeedTest サーバーに対して実行されます。無料で自己ホストできます（第三者を経由せず、無制限）: `docker run --rm -p 3000:3000 openspeedtest/latest` を実行し、そのアドレス（例: http://192.168.1.50:3000）を入力してください。
ko: 네트워크 → 속도 테스트는 이 OpenSpeedTest 서버를 사용해 실행됩니다. 무료로 직접 호스팅할 수 있습니다(제3자 없음, 무제한): `docker run --rm -p 3000:3000 openspeedtest/latest`를 실행한 다음 해당 주소를 입력하세요(예: http://192.168.1.50:3000).
pt_br: O Rede → Teste de Velocidade é executado neste servidor OpenSpeedTest. Hospede o seu gratuitamente (sem terceiros, sem limites): `docker run --rm -p 3000:3000 openspeedtest/latest` e informe o endereço dele (ex.: http://192.168.1.50:3000).
zh_hans: 网络 → 测速将通过此 OpenSpeedTest 服务器进行。你可以免费自建一个（不经过第三方，无使用限制）：`docker run --rm -p 3000:3000 openspeedtest/latest`，然后输入其地址（例如 http://192.168.1.50:3000）。

source: The same support and feedback options, in a window you can keep around while writing.
de: Dieselben Support- und Feedback-Optionen, in einem Fenster, das beim Schreiben geöffnet bleiben kann.
es: Las mismas opciones de soporte y comentarios, en una ventana que puedes dejar abierta mientras escribes.
fr: Les mêmes options d'assistance et de commentaires, dans une fenêtre que vous pouvez garder ouverte pendant la rédaction.
it: Le stesse opzioni di supporto e feedback, in una finestra che puoi tenere aperta mentre scrivi.
ja: 同じサポートとフィードバックの項目を、入力中も開いたままにできるウインドウで表示します。
ko: 동일한 지원 및 피드백 옵션을, 작성하는 동안 계속 열어 둘 수 있는 창에서 제공합니다.
pt_br: As mesmas opções de suporte e feedback, em uma janela que você pode manter aberta enquanto escreve.
zh_hans: 相同的支持与反馈选项，显示在一个可在你撰写时保持打开的窗口中。

source: The volume “%@” isn't mounted.
de: Das Volume „%@“ ist nicht aktiviert.
es: El volumen “%@” no está montado.
fr: Le volume « %@ » n'est pas monté.
it: Il volume “%@” non è montato.
ja: ボリューム「%@」はマウントされていません。
ko: “%@” 볼륨이 마운트되어 있지 않습니다.
pt_br: O volume “%@” não está montado.
zh_hans: 宗卷“%@”未装载。

source: Thermal
de: Temperatur
es: Térmico
fr: Thermique
it: Termico
ja: サーマル
ko: 발열
pt_br: Térmico
zh_hans: 散热

source: Time
de: Zeit
es: Tiempo
fr: Heure
it: Tempo
ja: 時間
ko: 시간
pt_br: Tempo
zh_hans: 时间

source: Top Processes
de: Top-Prozesse
es: Procesos principales
fr: Processus principaux
it: Processi principali
ja: 上位プロセス
ko: 상위 프로세스
pt_br: Principais Processos
zh_hans: 占用最高的进程

source: Total
de: Gesamt
it: Totale
ja: 合計
ko: 전체
zh_hans: 总计

source: Total Capacity (bytes)
de: Gesamtkapazität (Bytes)
es: Capacidad total (bytes)
fr: Capacité totale (octets)
it: Capacità totale (byte)
ja: 総容量（バイト）
ko: 총 용량(바이트)
pt_br: Capacidade Total (bytes)
zh_hans: 总容量（字节）

source: Total Down
de: Gesamt empfangen
es: Total bajada
fr: Total reçu
it: Download totale
ja: 累計ダウン
ko: 총 다운로드
pt_br: Total Baixado
zh_hans: 下载总量

source: Total Read
de: Gesamt gelesen
es: Total leído
fr: Total lu
it: Lettura totale
ja: 累計読み込み
ko: 총 읽기
pt_br: Total Lido
zh_hans: 读取总量

source: Total Up
de: Gesamt gesendet
es: Total subida
fr: Total envoyé
it: Upload totale
ja: 累計アップ
ko: 총 업로드
pt_br: Total Enviado
zh_hans: 上传总量

source: Total Written
de: Gesamt geschrieben
es: Total escrito
fr: Total écrit
it: Scrittura totale
ja: 累計書き込み
ko: 총 쓰기
pt_br: Total Gravado
zh_hans: 写入总量

source: Trace route to ${host} for ${duration} seconds
de: Route zu ${host} für ${duration} Sekunden verfolgen
es: Trazar ruta a ${host} durante ${duration} segundos
fr: Traceroute vers ${host} pendant ${duration} secondes
it: Traccia il percorso verso ${host} per ${duration} secondi
ja: ${host} へ ${duration} 秒間トレースルート
ko: ${host}에 대해 ${duration}초 동안 경로 추적
pt_br: Traçar rota até ${host} por ${duration} segundos
zh_hans: 跟踪到 ${host} 的路由 ${duration} 秒

source: Traceroute Map
de: Traceroute-Karte
es: Mapa de traceroute
fr: Carte du traceroute
it: Mappa traceroute
ja: Traceroute マップ
ko: Traceroute 지도
pt_br: Mapa do Traceroute
zh_hans: 路由跟踪地图

source: Traceroute Map — Location Database
de: Traceroute-Karte — Standortdatenbank
es: Mapa de traceroute — Base de datos de ubicaciones
fr: Carte du traceroute — Base de données de localisation
it: Mappa traceroute — Database delle posizioni
ja: Traceroute マップ — 位置情報データベース
ko: Traceroute 지도 — 위치 데이터베이스
pt_br: Mapa do Traceroute — Banco de Dados de Localização
zh_hans: 路由跟踪地图 — 位置数据库

source: Traceroute Target
de: Traceroute-Ziel
es: Destino del traceroute
fr: Cible du traceroute
it: Destinazione traceroute
ja: Traceroute の対象
ko: Traceroute 대상
pt_br: Destino do Traceroute
zh_hans: 路由跟踪目标

source: Traceroute stopped.
de: Traceroute gestoppt.
es: Traceroute detenido.
fr: Traceroute arrêté.
it: Traceroute interrotto.
ja: Traceroute を停止しました。
ko: Traceroute를 중지했습니다.
pt_br: Traceroute interrompido.
zh_hans: 已停止路由跟踪。

source: Type
de: Typ
es: Tipo
it: Tipo
ja: 種類
ko: 유형
pt_br: Tipo
zh_hans: 类型

source: Up
de: Gesendet
es: Subida
fr: Envoi
it: Upload
ja: アップ
ko: 업로드
pt_br: Envio
zh_hans: 上传

source: Update
de: Aktualisieren
es: Actualizar
fr: Mise à jour
it: Aggiorna
ja: アップデート
ko: 업데이트
pt_br: Atualizar
zh_hans: 更新

source: Usage
de: Nutzung
es: Uso
fr: Utilisation
it: Uso
ja: 使用量
ko: 사용량
pt_br: Uso
zh_hans: 使用率

source: Utilization
de: Auslastung
es: Utilización
fr: Utilisation
it: Utilizzo
ja: 使用率
ko: 사용률
pt_br: Utilização
zh_hans: 利用率

source: VPN Active
de: VPN aktiv
es: VPN activa
fr: VPN actif
it: VPN attiva
ja: VPN 有効
ko: VPN 활성
pt_br: VPN Ativa
zh_hans: VPN 已启用

source: Value
de: Wert
es: Valor
fr: Valeur
it: Valore
ja: 値
ko: 값
pt_br: Valor
zh_hans: 值

source: Video calls
de: Videoanrufe
es: Videollamadas
fr: Appels vidéo
it: Videochiamate
ja: ビデオ通話
ko: 영상 통화
pt_br: Videochamadas
zh_hans: 视频通话

source: Visible Items
de: Sichtbare Objekte
es: Elementos visibles
fr: Éléments visibles
it: Elementi visibili
ja: 表示項目
ko: 표시 항목
pt_br: Itens Visíveis
zh_hans: 显示的项目

source: Volume
de: Lautstärke
es: Volumen
ja: ボリューム
ko: 볼륨
zh_hans: 宗卷

source: Want interval auto-run? Switch to a self-hosted server.
de: Automatischer Start im Intervall? Wechsle zu einem selbst gehosteten Server.
es: ¿Quieres la ejecución automática por intervalos? Cambia a un servidor propio.
fr: Exécution auto à intervalle ? Passez à un serveur auto-hébergé.
it: Vuoi l'esecuzione automatica a intervalli? Passa a un server self-hosted.
ja: 一定間隔での自動実行には、セルフホストのサーバーに切り替えてください。
ko: 간격 자동 실행이 필요하세요? 자체 호스팅 서버로 전환하세요.
pt_br: Quer execução automática por intervalo? Mude para um servidor próprio.
zh_hans: 想按间隔自动运行？请切换到自建服务器。

source: Worst
de: Schlechteste
es: Peor
fr: Pire
it: Peggiore
ja: 最悪
ko: 최악
pt_br: Pior
zh_hans: 最差

source: Write
de: Schreiben
es: Escritura
fr: Écriture
it: Scrittura
ja: 書き込み
ko: 쓰기
pt_br: Escrita
zh_hans: 写入

source: composite
de: Gesamtwert
es: compuesto
it: composito
ja: 総合
ko: 종합
pt_br: composto
zh_hans: 综合

source: every %lld min
de: alle %lld Min.
es: cada %lld min
fr: toutes les %lld min
it: ogni %lld min
ja: %lld分ごと
ko: %lld분마다
pt_br: a cada %lld min
zh_hans: 每 %lld 分钟

source: full
de: Voll
es: completo
fr: complet
it: completo
ja: フル
ko: 전체
pt_br: completo
zh_hans: 完整

source: full run
de: Volllauf
es: prueba completa
fr: test complet
it: test completo
ja: フル測定
ko: 전체 측정
pt_br: teste completo
zh_hans: 完整测试

source: good
de: gut
es: bien
fr: bon
it: buono
ja: 良好
ko: 좋음
pt_br: bom
zh_hans: 良好

source: great
de: sehr gut
es: excelente
fr: excellent
it: ottimo
ja: 快適
ko: 매우 좋음
pt_br: ótimo
zh_hans: 极佳

source: host or IP
de: Host oder IP
es: host o IP
fr: hôte ou IP
it: host o IP
ja: ホストまたはIP
ko: 호스트 또는 IP
pt_br: host ou IP
zh_hans: 主机或 IP

source: paused
de: pausiert
es: en pausa
fr: en pause
it: in pausa
ja: 一時停止中
ko: 일시 정지됨
pt_br: em pausa
zh_hans: 已暂停

source: quick
de: Schnell
es: rápido
fr: rapide
it: rapido
ja: クイック
ko: 빠름
pt_br: rápido
zh_hans: 快速

source: quick run
de: Schnelllauf
es: prueba rápida
fr: test rapide
it: test rapido
ja: クイック測定
ko: 빠른 측정
pt_br: teste rápido
zh_hans: 快速测试

source: struggles
de: schwierig
es: con dificultad
fr: difficile
it: in difficoltà
ja: 厳しい
ko: 어려움
pt_br: com dificuldade
zh_hans: 勉强

source: won't work
de: nicht möglich
es: no funcionará
fr: ne fonctionnera pas
it: non funzionerà
ja: 不可
ko: 불가
pt_br: não funcionará
zh_hans: 无法使用

source: · +%lld more
de: · +%lld weitere
es: · +%lld más
fr: · +%lld autres
it: · +%lld altri
ja: · 他%lld件
ko: · %lld개 더
pt_br: · +%lld mais
zh_hans: · 另有 %lld 项

source: “%@” isn't a valid hostname or IP address.
de: „%@“ ist kein gültiger Hostname und keine gültige IP-Adresse.
es: «%@» no es un nombre de host ni una dirección IP válidos.
fr: « %@ » n’est pas un nom d’hôte ou une adresse IP valide.
it: “%@” non è un nome host o un indirizzo IP valido.
ja: “%@”は有効なホスト名またはIPアドレスではありません。
ko: “%@”은(는) 올바른 호스트 이름 또는 IP 주소가 아닙니다.
pt_br: “%@” não é um nome de host ou endereço IP válido.
zh_hans: “%@”不是有效的主机名或 IP 地址。

source: 4K streaming
es: Streaming 4K
fr: Streaming 4K
it: Streaming 4K
ja: 4Kストリーミング
ko: 4K 스트리밍
pt_br: Streaming 4K
zh_hans: 4K 流媒体

source: Cloud gaming
es: Juego en la nube
ja: クラウドゲーム
ko: 클라우드 게임
pt_br: Jogos na nuvem
zh_hans: 云游戏

source: Display
es: Pantalla
fr: Écran
it: Schermo
ja: ディスプレイ
ko: 디스플레이
pt_br: Tela
zh_hans: 显示器

source: Down
es: Bajada
fr: Entrant
it: Giù
ja: 下り
ko: 다운
zh_hans: 下行

source: Download
es: Descargar
fr: Téléchargement
ja: ダウンロード
ko: 다운로드
zh_hans: 下载

source: HD streaming
es: Streaming HD
fr: Streaming HD
it: Streaming HD
ja: HDストリーミング
ko: HD 스트리밍
pt_br: Streaming HD
zh_hans: 高清流媒体

source: Layout
es: Disposición
fr: Disposition
ja: レイアウト
ko: 레이아웃
zh_hans: 布局

source: Max: %lld
es: Máx.: %lld
ja: 最大: %lld
ko: 최대: %lld
pt_br: Máx.: %lld
zh_hans: 最大：%lld

source: Min: %lld
es: Mín.: %lld
ja: 最小: %lld
ko: 최소: %lld
pt_br: Mín.: %lld
zh_hans: 最小：%lld

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
pt_br: Nome
zh_hans: 名称

source: Neural
es: Neuronal
fr: Neuronal
it: Neurale
ja: ニューラル
ko: 뉴럴
zh_hans: 神经引擎

source: OpenSpeedTest Server
es: Servidor OpenSpeedTest
fr: Serveur OpenSpeedTest
it: Server OpenSpeedTest
ja: OpenSpeedTest サーバ
ko: OpenSpeedTest 서버
pt_br: Servidor OpenSpeedTest
zh_hans: OpenSpeedTest 服务器

source: Renderer
es: Renderizador
fr: Moteur de rendu
ja: レンダラ
ko: 렌더러
pt_br: Renderizador
zh_hans: 渲染器

source: Router Ping
es: Ping al router
fr: Ping du routeur
it: Ping del router
ja: ルーター Ping
ko: 라우터 Ping
pt_br: Ping do Roteador
zh_hans: 路由器 Ping

source: Server
es: Servidor
fr: Serveur
ja: サーバ
ko: 서버
pt_br: Servidor
zh_hans: 服务器

source: Single-core
es: Un núcleo
fr: Monocœur
ja: シングルコア
ko: 싱글 코어
pt_br: Núcleo único
zh_hans: 单核

source: Speed Test
es: Prueba de velocidad
fr: Test de débit
it: Test di velocità
ja: 速度テスト
ko: 속도 테스트
pt_br: Teste de Velocidade
zh_hans: 测速

source: Speed Tests
es: Pruebas de velocidad
fr: Tests de débit
it: Test di velocità
ja: 速度テスト
ko: 속도 테스트
pt_br: Testes de Velocidade
zh_hans: 测速

source: Support & Feedback
es: Soporte y comentarios
fr: Assistance et commentaires
it: Supporto e feedback
ja: サポートとフィードバック
ko: 지원 및 피드백
pt_br: Suporte e Feedback
zh_hans: 支持与反馈

source: Version
es: Versión
it: Versione
ja: バージョン
ko: 버전
pt_br: Versão
zh_hans: 版本

source: WAN IP
es: IP WAN
fr: IP WAN
it: IP WAN
pt_br: IP da WAN

source: WAN Ping
es: Ping WAN
fr: Ping WAN
it: Ping WAN
ko: WAN 핑
pt_br: Ping da WAN

source: Website
es: Sitio web
fr: Site web
it: Sito web
ja: ウェブサイト
ko: 웹사이트
pt_br: Site
zh_hans: 网站

source: download
es: descarga
fr: téléchargement
ja: ダウンロード
ko: 다운로드
zh_hans: 下载

source: upload
es: subida
fr: envoi
ja: アップロード
ko: 업로드
zh_hans: 上传

source: Host
fr: Hôte
ja: ホスト
ko: 호스트
zh_hans: 主机

source: Traceroute
zh_hans: 路由跟踪

source: Traceroute / MTR
zh_hans: 路由跟踪 / MTR
